"File" = "Ficha";
"Close" = "Cerrar";
"Window" = "Vista";
"Minimize" = "Minimizar";
"Zoom" = "Zoom";
"Fullscreen" = "Pantalla completa";
"Help" = "Ayudar";
"OpenHelp" = "Abra el archivo de ayuda";

"Trial Version" = "Versión de Prueba";
"TrialMessage" = "Esta aplicación ha sido construida con Sentenza Desktop.";
"TrialMessageExit" = "Período de prueba finalizado. \nLa aplicación se cerrará ahora.";

"Exit" = "Salir";
"ExitMsg" = "Estás seguro que quieres salir ?";

"Yes" = "Si";
"No" = "No";

"Message" = "Aviso";
"Cancel" = "Cancelar";
